export const first = [
  "내 인생을",
  "말로하는 갓생은 그만!",
  "나만 알기 아까운",
  "다른 이들의",
];
export const second = [
  "갓생으로",
  "사진으로 인증을 남겨요.",
  "내 갓생루틴을",
  "갓생을",
];
export const third = ["", "", "공유해요.", "응원해줄수도 있어요!"];
export const fourth = [
  "만들고싶은 갓생루틴을 정해보세요.",
  "갓생루틴을 완료하려면 인증이 필요해요.",
  "갓생루틴을 완료하려면 인증이 필요해요.",
  "갓생루틴을 완료하려면 인증이 필요해요.",
];
export const fifth = [
  "4가지의 갓생 카테고리를 준비했답니다.",
  "내가 오늘 하루 이룬'갓생루틴'이 무엇인지",
  "내가 오늘 하루 이룬'갓생루틴'이 무엇인지",
  "내가 오늘 하루 이룬'갓생루틴'이 무엇인지",
];
export const sixth = [
  "",
  "사진으로 공유해요",
  "사진으로 공유해요",
  "사진으로 공유해요",
];
